[Default]
Title = Controlador de audio Realtek
Description = Instalar controlador de audio Realtek.

[WinNT52_Spanish]
Title = Controlador de audio Realtek
Description = Instalar controlador de audio Realtek.@@*Nota: Antes de instalar el controlador de audio HD (AZALIA), es necesario instalar el controlador de bus UAA.

[WinNT52A_Spanish]
Title = Controlador de audio Realtek
Description = Instalar controlador de audio Realtek.@@*Nota: Antes de instalar el controlador de audio HD (AZALIA), es necesario instalar el controlador de bus UAA.

[WinNT52I_Spanish]
Title = Controlador de audio Realtek
Description = Instalar controlador de audio Realtek.@@*Nota: Antes de instalar el controlador de audio HD (AZALIA), es necesario instalar el controlador de bus UAA.

[WinNT52P_Spanish]
Title = Controlador de audio Realtek
Description = Instalar controlador de audio Realtek.@@*Nota: Antes de instalar el controlador de audio HD (AZALIA), es necesario instalar el controlador de bus UAA.
